#选择工具语言:Selected=1(中文);Selected=2(英文)
[Language]
Kinds=2
Selected=1
LangPath=Language\

Lang1File=Chinese.ini
Lang1FontName=宋体
Lang1FontSize=9

Lang2File=English.ini
Lang2FontName=Arial
Lang2FontSize=9

[System]
#升级后,默认拷贝的Demo路径
DEFAULT_DEMO_PATH=
#格式化用户盘时使用的卷标
USER_DISK_VOLUME=
#固件升级模式
UPGRADE_FW_MODE=TRUE
#PCBA测试模式
PCBA_MODE=
#SD启动模式
SDBOOT_MODE=

#界面显示开关
PCBA_HIDE=
SDBOOT_HIDE=
DEMO_HIDE=


#(适用3288项目)当值为TRUE，使用固件中的loader进行制卡;当为其他值使用SDBoot进行制卡(非3288项目,此项请留空值)
USE_FW_LOADER=true
#(适用3288项目)当值为TRUE时，制出来的卡不升级loader
NOT_UPGRADE_LOADER=

